# 📜 王嘉珍的日记（2020年10-12月）
---

## 🍂 10月
> **2020年10月16日**
> 今天是回海口第二天，炸了馒头片。
> 午饭炒白菜、丝瓜、木耳。

> **2020年10月18日**
> 看了幸福里的故事

> **2020年10月24日**
> 做地漏

> **2020年10月25-31日**
> 幸福里的故事

---

## 🎇 11月
> **2020年11月1日**
> 世乒赛女乒在山东威海，孙颖莎大战印度选手4比1。
> 陈战胜美籍华人，真是大快人心，大快人心

> **2020年11月11日**
> 光大银行发行阳光橙理财产品

> **2020年11月13日**
> Q、J、C在家。看电视剧追梦。
> 樊振东4：0战胜台湾选手。
> 8:20樊振东对战小将，双方都不服输。
> 多不易呀，孩子们多不易呀。

> **2020年11月16日**
> 上午去市口腔医院，看电视剧追梦

> **2020年11月17日**
> 看电视剧追梦

> **2020年11月18日**
> Q、L、Y、C、J，我们七个吃牛肉。
> 人生苦短，不要用别人的错误惩罚自己。
> 看电视剧追梦。

> **2020年11月20日**
> 老大生日。生日快乐，记得劳逸结合。
> 困了想休息，要注意身体

> **2020年11月21日**
> 门球候鸟俱乐部组队。我在二队，队长是XXX

> **2020年11月22日**
> 第一场首

> **2020年11月23日**
> 第十一届候鸟俱乐部拿了第四。
> 长征五号火箭发射。
> 五套乒乓球世界杯

> **2020年11月24日**
> 追梦电视剧

> **2020年11月25日**
> 订购格兰纳洗衣机一台。
> 门球第四名奖金30元，并答应借给球友球棒，早点送去。
> 早上去吃粉。
> 看了追梦电视剧。
> 五套樊振东大战马龙

> **2020年11月26日**
> 吃完粉去补牙，花了2700元

> **2020年11月27日**
> 买腰子和丝瓜。
> 买了格兰纳洗衣机又退了不合适。
> 看乒乓球赛：互联网+国际乒乓球赛

> **2020年11月28日**
> 吃粉，打球、理发。
> 看澳门乒乓球男女半决赛

> **2020年11月29日**
> 去华为修手表、买鸡肉。
> 中午吃饺

> **2020年11月30日**
> 傥傥早九点乘飞机返邯。
> 订了超市的腰子

---

## ❄️ 12月
> **2020年12月1日**
> 早7:30去吃粉，忘带牙又回来取。
> 去华为调手环。
> 取了腰子。
> 看什刹海才知道8月15日是敬媳妇的节日。
> 晚上看电视剧《装台》，闫妮主演

> **2020年12月2日**
> 光大银行转存。
> 早上豆浆和油条，花了15

> **2020年12月3日**
> 早上阿超带着去吃粉，看电视剧《装台》

> **2020年12月4日**
> 早点 9元

> **2020年12月5日**
> 粉36，菜15

> **2020年12月6日**
> 早点10元，调料4元。
> 带状疱疹有所缓解

> **2020年12月7日**
> 早点9元，酱豆腐，菜一共30元。
> 中午茄丝面。
> 看电视剧装台。
> 跑了个澡

> **2020年12月8日**
> 粉36元，虾15元，蛋20元，蒜4元，豆角5元。
> 看电视剧装台。
> 五指山近点没银行，对面三月三广场

> **2020年12月9日**
> 早点豆腐脑、油条、鸡蛋9元。
> 退基金总共212元。
> 买笋、丝瓜6元。
> 去红芳家关窗户。
> 装台灯119元

> **2020年12月10日**
> 粉36元，修扣5元。
> 光大银行转存

> **2020年12月11日**
> 早点9元，奶50元。
> 去光大银行核对存款。
> 傥傥从邯回来了，进也在家。
> 吃了老赵烧鸡一只。
> 傥告知莲香受伤住院。
> 看时代楷模。
